Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/akwekonraportti2013.pdf.tmx
Source language: fin
Languages: sme

source: Suomessa Akwé: Kon -ohjeet on tarkoitettu sovellettavaksi saamelaisten kotiseutualueella toteuttavien sellaisten hankkeiden ja suunnitelmien kulttuuri-, ympäristö- ja sosiaalisten vaikutusten arvioinneissa, jotka voivat vaikuttaa saamelaiskulttuuriin, -elinkeinoihin ja kulttuuriperintöön.
sme: Suomas Akwé: Kon -rávvagat leat dárkku huv von heivehuvvot sámiid ruovttuguovllu viidodagas olla šuhttojuvvot áigojuvvon dakkár fidnuid ja plánaid kultur-, biras- ja sosiála váikkuhusaid árvvoštallamiin, mat sáhttet váikkuhit sámi kultuvrii, ealáhusaide ja kulturárbái.

source: Ohjeita sovelletaan saamelaiskäräjien sekä koltta-alueella yhdessä kolttien kyläkokouksen kanssa.
sme: Rávvagat heivehuvvojit ovttas sámedikkiin sihke nuortalašguovllus ovttas nuortalaččaid siidačoakkámiin.

source: Suomen perustuslain mukaan saamelaisilla alkuperäiskansana on oikeus ylläpitää ja kehittää omaa kieltään ja kulttuuriaan.
sme: Suoma vuođđolága mielde sápmelaččain álgoálbmogin lea riekti bajásdoallat ja gárgehit iežas giela ja kultuvrra.

source: Saamelaisilla on kulttuuri-itsehallinto saamelaisten kotiseutualueella.
sme: Sápmelaččain lea kulturiešstivren sámiid ruovttuguovllus.

source: Kulttuuri-itsehallintoa hoitaa lain nojalla perustettu saamelaiskäräjät.
sme: Lága vuođul vuođđuduvvon sámediggi dikšu kulturiešstivrema.

source: Saamelaiskäräjälain mukaan saamelaiskäräjien tehtävänä on hoitaa saamelaisten omaa kieltä ja kulttuuria sekä heidän asemaansa alkuperäiskansana koskevat asiat.
sme: Sámediggelága mielde sámedikki bargun lea dikšut sápmelaččaid iežaset giela ja kultuvrra sihke áššiid, mat gusket sin sajádaga álgoálbmogin.

source: Saamelaiskäräjät edustaa saamelaisia tehtäviinsä kuuluvissa asioissa.
sme: Sámediggi ovddasta sápmelaččaid bargguidis gullevaš áššiin.

source: Laissa säädetään viranomaisten velvollisuudesta neuvotella saamelaiskäräjien kanssa kaikista laajakantoisista ja merkittävistä toimenpiteistä, jotka voivat välittömästi ja erityisellä tavalla vaikuttaa saamelaisten asemaan alkuperäiskansana.
sme: Lágas mearriduvvo eiseválddiid geatnegasvuođas ráđđádallat sámedikkiin buot viiddesvuđot ja mearkkašahtti doaibmabijuin, mat sáhttet njuolga ja earenoamáš vugiin váikkuhit sápmelaččaid sajádahkii álgoálbmogin.

source: Kolttasaamelaisilla on oma hallintoelin, kolttien kyläkokous, Inarin kunnassa sijaitsevalla koltta-alueella.
sme: Nuortalaččain lea iežaset hálddahusorgána, nuortalaččaid siidačoakkán nuortalašguovllus, mii lea Anára gielddas.

source: Kolttalain mukaan koltta-alueelle kohdistuvissa merkittävissä hankkeissa tulee kuulla kolttien kyläkokousta.
sme: Nuortalašlága mielde mearkkašahtti fidnuin, mat čuh cet nuortalašguvlui, galgá gullat nuortalaččaid siida čoakkáma.

source: Ohjeiden mukaan alkuperäiskansan edustajien tulisi osallistua hankkeen kaikkiin vaiheisiin suunnittelusta täytäntöönpanoon ja seurantaan.
sme: Rávvagiid mielde álgoálbmoga ovddasteaddjit galggale oassálastit fidnu buot muttuide plánema rájes gitta ollašuhttima ja bearráigeahču rádjái.

source: Tavoitteena on, että Akwé:
sme: Ulbmilin lea, ahte Akwé: Kon -rávvagiid bakte ráhkaduvvolii álbmotlaččat bissovaš álgoálbmoga dohkkehan vuogádatlaš

source: Ympäristöministeriö, Ympäristöhallinnon ohjeita 1/2011
sme: Birasministeriija, Birashálddahusa rávvagat 1/2011.

source: Perustuslaki § 17 ja § 121. Laki saamelaiskäräjistä § 4, 974/1995.
sme: Vuođđoláhka § 17 ja § 121. Láhka sámedikkis § 4, 974/1995. Sá

source: Saamelaisten kotiseutualueeseen kuuluu Enontekiön, Inarin ja Uts joen kuntien alueet sekä Lapin paliskunnan alue Sodankylän kunnasta.
sme: miid ruovttuguvlui gullet Eanodaga, Anára ja Ohcejoga gielddaid viidodagat sihke Sámi bálgesa viidodat Soađegili suohkanis.

source: Laki saamelaiskäräjistä 974/1995, § 1, 5§ 5, § 6 ja § 9.
sme: Láhka sámedikkis 974/1995, § 1, 5§ 5, § 6 ja § 9.

source: mi Parliament, Section 4, 974/1995. The Saami Homeland includes the municipalities of Enontekiö, Inari and Utsjoki as well as the area Lappi reindeer herding cooperative in the municipality of Sodankylä.
sme: Nuortalašláhka 253/1995, §2, §42, §56.

source: Act on the Saami Parliament 974/1995, Sections 1, 5, 6 and 9 peräiskansan hyväksymä järjestelmällinen menettely sosiaalisten, ympäristö- ja kulttuuristen näkökohtien sisällyttämiseksi suunnitteluun ja päätöksentekoon.
sme: váldimušaid oažžuma plánema ja mearrádusdahkama sisa.

source: Akwé: Kon -ohjeita noudattamalla haitalliset vaikutukset alkuperäiskansoille voidaan tunnistaa ja haittoja voidaan minimoida.
sme: Akwé: Kon -rávvagiid doahttalemiin vahátlaš váikkuhusat álgoálbmogiidda sáhttet identifiseret ja vahágat sáhttet minimaliserejuvvot.

source: Hammastunturin erämaa-alue sijaitsee melkein kokonaan saamelaisten kotiseutualueella.
sme: Bátneduoddara meahcceguovlu leat measta ollásit sámiid ruovttuguovllus.

source: Alue sijoittuu Inarin (90 %), Sodankylän (9 %) ja Kittilän (1 %) kuntien alueille.
sme: Guovllus leat Anára (90 %), Soađegili (9 %) ja Gihttela (1 %) suohkaniid siste.

source: Hammastunturin erämaa-alue on Hammastunturin (53 %), Sallivaaran (26 %), Ivalon (11 %), Lapin (9 %) ja Kuivasalmen (1 %) paliskuntien laidunaluetta.
sme: Bátneduoddara meahcceguovlu lea Bátneduoddara (53 %), Sállevári (26 %), Avvila (11 %), Sámi (9 %) ja Kuivasalmi (1 %) bálgesiid guohtuneanan.

source: Hoito- ja käyttösuunnitelman laadinnan lähtökohtana on alueen nykytilan kuvaus.
sme: Dikšun- ja geavahanplána ráhkadeami vuolggasadjin lea guovllu dálá dili govvádus.

source: Nykytilassa käsitellään alueen ympäristön, kulttuuriperinnön ja luonnonkäytön tilaa.
sme: Dálá dilis gieđahallojuvvo guovllu birrasa, kulturárbbi ja luonddugeavahusa dilli.

source: Suunnitelman laadinta perustuu luonto-, kulttuuri- ja virkistyskäyttöarvoille sekä elinkeinotoiminnalle asetetuille arvoille.
sme: Plána ráhkadeapmi vuođđuduvvá luonddu-, kultur- ja áhpásnuvvangeavahusa árvvuide sihke ealáhusdoibmii biddjon árvvuide.

source: Arvot määritetään huomioiden yhteistyöryhmän näkemykset alueen arvoista.
sme: Árvvut meroštallojuvvojit vuhtii válddedettiin ovttabargojoavkku oainnut guovllu árvvuin.

source: Arvojen määrittämisen perustalta suunnitelmalle asetetaan tavoitteet, jotka pyritään saavuttamaan suunnitelma-aikana.
sme: Árvvuid meroš tallama vuođul plánii biddjojuvvojit ulbmilat, mat viggojuvvojit joksojuvvot plánenáigge.

source: Suunnitelmassa selvitetään uhkaako arvoja yhteiskunnalliset ja ympäristölliset muutokset suunnitelma-aikana ja etsitään keinoja, miten uhkiin voidaan vastata.
sme: Plánas čielggaduv vojit uhkiditgo servodatlaš ja biraslaš nuppástusat plánenáigge ja ohccojuvvojit vuogit, mot uhkádusaide sáhttá dávistuvvot.

source: Kaikkiin ulkoisiin uhkiin ei suunnitelmalla voi vaikuttaa, mutta niiden tunnistaminen on kuitenkin tärkeää.
sme: Buot olgguldas uhkádusaide plánain ii sáhte váikkuhit, muhto daid identifiseren lea goitge dehálaš.

source: Alue jaetaan perusselvitysten ja arvojen määrittämisen jälkeen eri vyöhykkeisiin sen mukaisesti, millaisia toimintoja alueelle suunnitellaan.
sme: Guovlu juhkkojuvvo vuođđočilgehusaid ja árvvuid meroštallama maŋŋel sierra avádagaide dađi mielde makkár doaimmat guvlui plánejuvvojit.

source: Akwé: Kon -ohjeita ei ole sovellettu aikaisemmin maankäytön suunnittelussa missään maailmassa eikä täten kokemuksia ohjeiden soveltumisesta maankäytön suunnitteluun ole ollut.
sme: Akwé: Kon -rávvagat eai leat heivehuvvon ovdal eanangeavahusa plánemis gostege máilmmis eaige muosáhusat dákko bakte leat leamaš rávvagiid heiveheamis.

source: Ohjeet on laadittu koskemaan hyvin erilaisia lainsäädännöllisiä ja kulttuurisia olosuhteita.
sme: Rávvagat leat ráhkaduvvon guoskat hui sierralágán lágas mearriduvvon ja kultuvrralaš diliid.

source: Ohjeiden nimikin, mohawkin kielinen sana Akwé: Kon tarkoittaa kaikkea luomakunnassa.
sme: Rávvagiid nammanai, mohawkgielat sátni Ákwé: Kon dárkkuha buot luondduriikkas.

source: Ohjeita sovelletaan suhteessa kansallisiin oloihin.
sme: Rávvagat heivehuvvojit gaskavuođas álbmotlaš diliide.

source: Suomessa Akwé: Kon -ohjeiden soveltamisen reunaehdot pohjautuvat Suomen lainsäädäntöön, Metsähallituksen hoidon ja käytön
sme: Suomas Akwé: Kon -rávvagiid heiveheami ravdaeavttut vuođđuduvvet Suoma láhkaásaheapmái, Meahciráđđehusa dikšuma ja geavahusa plánenvuogádahkii sihke sámiid ruovttuguovllu kultuvrralaš ja birasdiliide.

source: Perustuslaki 731/1999), erämaalaki (62/1991), laki Metsähalli
sme: Vuođđoláhka 731/1999), meahcceláhka (62/1991), láh

source: tuksesta (1378/2004), laki saamelaiskäräjistä (974/1995), kolttalaki 253/1995).
sme: ka meahciráđđehusas (1378/2004), láhka sámedikkis (974/1995), nuortalašláhka 253/1995).

source: Metsähallitus ja saamelaiskäräjät aloittivat vuonna 2010 valmistelemaan Akwé: Kon -ohjeiden soveltamista.
sme: válmmaštallat Akwé: Kon -rávvagiid heiveheami.

source: Neuvotteluissa käytiin läpi Akwé: Kon -ohjeiden soveltuvuutta hoito- ja käyttösuunnitelmien laadintajärjestelmään ja suunniteltiin ohjeiden soveltamista Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman laadinnassa.
sme: Ráđđádallamiin mannojuvvui čađa Akwé: Kon rávvagiid heivvo laš vuohta dikšun- ja geavahanplánaid ráhkadanvuogádahkii ja plánejuvvui rávvagiid heiveheapmi Bátneduoddara meahcceguovllu dikšun- ja geavahanplána ráhka deamis.

source: Lähtökohtaisesti Akwé: Kon -ohjeiden todettiin soveltuvan Metsähallituksen suunnittelujärjestelmään, koska ohjeet edellyttävät sidosryhmien laajaa osallistamista.
sme: Vuolggasadjin Akwé: Kon -rávvagat gávnnahuvvoje heivet Meahciráđđehusa plánenvuogádahkii, daningo rávvagat gáibidit čánusjoavkkuid oassálasti mii fárrui váldima viidát.

source: Ohjeiden soveltamisen todettiin toteuttavan Metsähallituksen yhteiskunnallisia velvoitteita, joihin kuuluu mm. luonnon monimuotoisuuden suojelu ja saamelaiskulttuurin edellytysten turvaaminen.
sme: Rávvagiid heiveheapmi gávnna huvvui ollašuhttit Meahciráđđehusa servodatlaš geatnegas vuođaid, maidda gullá ee. luonddu máŋggahápmásašvuođa suodjaleapmi ja sámi kultuvrra eavttuid dorvvas teapmi.

source: Suunnitelmiin on tehty ympäristövaikutusten arviointi ja saamelaiskäräjät on laatinut jälkikäteen arvion suunnitelman vaikutuksista saamelaiskulttuuriin.
sme: Plánaide lea dahkkon biras váikku husaid árvvoš tallan ja sámediggi lea ráhkadan maŋál gihtii árvvoš tallama plána váikkuhusain sámi kultuvrii.

source: Ohjeiden soveltaminen muuttaa vaikutustenarviointiprosessin jatkuvaksi.
sme: Rávvagiid heiveheapmi rievdada váikkuhusaid árvvoš tallanproseassa bistevažžan.

source: Akwé: Kon -ohjeiden mukaan hoito- ja käyttösuunnitelman laadintaan osallistuvat tahot tulee määrittää.
sme: Akwé: Kon -rávvagiid mielde dikšun- ja geavahanplána ráhkadeapmái oassálasti bealit galget meroštallojuvvot.

source: Metsähallituksen suunnittelujärjestelmän mukaisesti suunnitelman laadintaa varten asetetaan laajapohjainen yhteistyöryhmä, jossa on eri sidosryhmien, kuten saamelaiskäräjien nimeämiä edustajia.
sme: Meahciráđđehusa plánenvuogádaga mielde plána ráhkadeami várás ásahuvvo viiddesvuđot ovttasbargojoavku, mas leat sierra čanusjoavkkuid, dego sámedikki, nammadan ovddasteaddjit.

source: Saamelaiskäräjät ja Metsähallitus sopivat, että saamelaiskäräjät nimeää erillisen Akwé: Kon -työryhmän valmistelemaan ohjeiden mukaisia toimenpiteitä hoito- ja käyttösuunnitelman laadinnassa.
sme: Sámediggi ja Meahciráđđehus soahpaba, ahte sámediggi nammada sierra Akwé: Kon -bargojoavkku válmmaštallat rávvagiid miel doaibmabijuid dikšun- ja geavahanplána ráhkadeamis.

source: Työryhmän jäsenet osallistuivat halutessaan myös yhteistyöryhmän kokouksiin.
sme: Bargojoavkku lahtut oassálaste háluset mielde ovttasbargojoavkku čoakkámiidda.

source: Yhteistyöryhmälle sovittiin raportoitavan Akwé: Kon -työryhmän työstä ja sen tekemistä esityksistä.
sme: Sohppojuvvui, ahte ovttasbargojovkui raporterejuvvo Akwé: Kon -bargojoavkku barggus ja dan dahkan evttohusain.

source: Saamelaiskäräjät nimesi Akwé: Kon -työryhmän ohjeiden edellyttämällä tavalla.
sme: Sámediggi nammadii Akwé: Kon -bargojoavkku rávvagiid gáibidan vuogi mielde.

source: Ohjeiden mukaan suunnitelman laadintaan tulee osallistua perinteisen tiedon haltijoita, eri ikäryhmiä ja sekä naisia että miehiä ja huolehtia siitä, että eri ikä- ja kieliryhmien ja sukupuolten tarpeet tulevat huomioiduksi.
sme: Rávvagiid mielde plána ráhkadeapmái galget oassálastit árbevirolaš dieđu hálddašeaddjit, sierra ahkejoavkkut ja sihke nisso- ja dievdoolbmot ja atnit ávvira das, ahte sierra ahke-, giellajoavkkuid ja sohkabeliid dárbbut bohtet vuhtii váldojuvvot.

source: Työryhmän kaikki jäsenet ovat erämaa- alueen käyttäjiä ja perinteisen tiedon haltijoita:
sme: Bargojoavkku buot lahtut leat meahcceguovllu geavaheaddjit ja árbevirolaš dieđu hálddašeaddjit:

source: 10 Laki Metsähallituksesta, § 4.
sme: 10 Láhka Meahciráđđehusas, § 4.

source: Työryhmä nimesi sihteeriksi Suvi Juntusen.
sme: Bargojoavku válljii čállin Suvi Juntusa.

source: Asioiden esittelystä Akwé: Kon työryhmälle vastasivat sihteerin lisäksi Metsähallitukselta Elina Stolt, Juha Sihvo ja Liinu Törvi.
sme: Akwé: Kon -bargojovkui barge áššemeannudeami čálli lassin Meahciráđđehusas Elina Stolt, Juha Sihvo ja Liinu Törvi.

source: Hammastunturin hoito- ja käyttösuunnitelman uusiminen käynnistyi vuoden 2010 lopussa.
sme: Bátneduoddara dikšun- ja geavahanplána ođasteapmi álggahuvvui jagi 2010 loahpas.

source: Akwé: Kon -työryhmän jäsenille ja Metsähallituksen hoito- ja käyttösuunnitteluun osallistuville henkilöille järjestettiin infotilaisuus Akwé: Kon -ohjeista helmikuussa 2011. Tilaisuudessa saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi esitteli Akwé: Kon -ohjeiden merkitystä sekä sitä, mitä ta Magga, Jouni Lukkari, Juhani Länsman, Nina West, Nils Heikki Näkkäläjärvi ja Harri Hirvasvuopio.
sme: Akwé: Kon -bargojoavkku lahtuide ja Meahciráđđehusa dikšun- ja geava han - plánii oassálasti olbmuide lágiduvvui diehto juohkindilálaš vuohta Akwé: Kon -rávvagiin guovvamánu 2011. Dilálašvuođas sámedikki ságadoalli Juvvá Lemet, Klemetti Näkkäläjärvi ovdanbuvttii Akwé: Kon -rávvagiid

source: Kuvassa Akwé: Kon työryhmän jäseniä.
sme: Govas Akwé: Kon -bargojoavkku lahtut.

source: Vasemmalta: Jouni Lukkari, Juhani Länsman, Bigga-Helena Magga ja Heikki Paltto.
sme: Gurut bealde: Jouni Lukkari, Juhani Länsman, Bigga-Helena Magga ja Heikki Paltto.

source: Kuva Elina Stolt.
sme: Govva Elina Stolt.

source: laiskäräjät esitteli tilaisuudessa ohjeiden tarkempaa sisältöä.
sme: Sámediggi ovdanbuvttii dilálašvuođas rávvagiid dárkilit sisdoalu.

source: Akwé: Kon -ohjeita ja työryhmän tehtäviä esiteltiin hoito- ja käyttösuunnitelman laadintaan osallistuvalle yhteistyöryhmälle 1.3.
sme: Akwé: Kon -rávvagat ja bargojoavkkut barggut ovdanbuktojuvvoje dikšun- ja geavahanplána ráhkadeapmái oassálasti ovttasbargojovkui 1.3.2011.

source: Ohjeiden mukaan hankkeiden arviointiprosessiin osallistuville alkuperäiskansan edustajille tulee osoittaa asiantuntija- ja muita resursseja, jotta he voivat osallistua täyspainoisesti hankkeen suunnitteluun ja vaikutustenarviointiin.
sme: Rávvagiid mielde fidnu árvvoštallanprosessii oassá lasti álgoálbmoga ovddasteddjiide galgá čujuhit ášše dovdi- ja eará resurssaid, vai sii bastet oassálastit dievas mearálaččat fidnu plánemii ja váikkuhusaid árvvoš tallamii.

source: Metsähallitus korvasi työryhmän edustajien matkakulut ja maksoi kokouspalkkiot työryhmän jäsenille.
sme: Meahci ráđđehus govččai bargo joavkku ovddasteddjiid mátkegoluid ja mávssii čoakkán bálkka šumiid bargojoavkku lahtuide.

source: Työryhmän sihteerille maksettiin erilliskorvaus sekä matkakulut.
sme: Bargojoavkku čállái mákso juvvui sierrabuhtadus ja mátkegolut.

source: Työryhmän sihteeri osallistui tarvittaessa suunnitelman laadintaa tekevän Metsähallituksen sisäisen projektiryhmän kokouksiin.
sme: Bargojoavkku čálli oassálasttii dárbbu mielde plána ráhka deaddji, Meahci ráđđehusa, siskkáldas prošeaktajoavkku čoakkámiidda.

source: Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi
sme: Sámedikki ságadoalli Juvvá Lemet, Klemetti Näkkäläjärvi

source: nen Hammastunturin erämaa-alueen hoito- ja käyttösuunnitel-man laadinnassa
sme: Klemetti Näkkäläjärvi, President of the Saami Parliament mi Bátne duoddara meahcce guovllu dikšun- ja geavahan-plána ráhkadeamis

source: Työryhmän työskentely
sme: Bargojoavkku bargan

source: Akwé: Kon -työryhmä kokoontui viisi kertaa vuosien 2011 ja 2012 aikana.
sme: Akwé: Kon -bargojoavku čoahkkanii viđa háve jagiid 2011 ja 2012 áigge.

source: Lisäksi työryhmä piti sähköpostikokouksia.
sme: Dasa lassin bargojoavku doalai rávdnjeboasta čoakkámiid.

source: Työryhmän työskentelykieli oli suomi.
sme: Bargojoavkku bargogiella lei suomagiella.

source: Jäsenille varattiin mahdollisuus käyttää työryhmätyöskentelyssä myös saamea.
sme: Lahtuin lei vejolašvuohta geavahit bargo joavkobarggus maid sámegiela.

source: Työryhmän kokousten lisäksi pidettiin valmistelevia kokouksia työryhmän sihteerin ja Metsähallituksen työntekijöiden kanssa.
sme: Bargojoavkku čoakká miid lassin dollojuvvoje válmmaštalli čoakkámat bargojoavkku čálliin ja Meahciráđđehusa bargiiguin.

source: Varsinaisen suunnitelman laatimistyön aluksi Akwé: Kon -työryhmä selvitti, miten ohjeet soveltuvat hoito- ja käyt
sme: Aitosaš plána ráhkadanbarggu álggus Akwé: Kon -bargojoavku čielggadii, mot rávvagat heivejit dikšun- ja geavahanplána ráhkadeapmái.

source: Metsähallituksella oli valmisteilla samaan aikaan hoito- ja käyttösuunnitelmien suunnittelumallin uusiminen ja työryhmä teki esityksiä Akwé: Kon -ohjeiden huomioimiseksi suunnittelumallissa.
sme: Meahciráđđehusas lei bargame oktanaga dikšun- ja geavahanplánaid plánenmálle ođasteami ja bargojoavku dagai evttohusaid Akwé: Kon -rávvagiid vuhtii váldima várás plánenmálles.

source: Työryhmän esitysten pohjalta hoito- ja käyttösuunnitelmaan sisällytettäviä asioita tarkistettiin ja suunnitelmaan otettiin oma poronhoitoa käsittelevä osio, johon sisällytettiin saamelaista poronhoitoa kuvaava luku.
sme: ku evttohusaid vuođul dikšun- ja geavahanplána sisa váldojuvvon áššit dárkkistuvvoje ja plánii váldojuv vui iežas oassi, mii gieđahalai boazodoalu. Dan sisdollui gulai lohku, mii gieđahalai sámi boazodoalu.

source: Työryhmä käsitteli viimeisessä kokouksessaan suunnitelmasta annettua lausuntopalautetta ja antoi omat huomionsa myös siihen.
sme: Bargojoavku gieđahalai maŋimus čoakkámis plánas addojun cealkámuš máhcahaga ja attii iežas mearkkašumiid maid dasa.

source: Työryhmä on arvioinut Akwé: Kon -ohjeiden soveltamisen toteutumista Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman laadinnassa (taulukko s. 38).
sme: Bargojoavku lea árvvoštallan Akwé: Kon -rávvagiid heiveheami ollašuvvama Bátneduoddara meahcceguovllu dikšun- ja geavahanplána ráhkadeamis (tabealla s. 44).

source: Työryhmä teki lisäksi esityksen, että Akwé: Kon -ohjeiden soveltamisesta hoito- ja käyttösuunnitelmassa tehtäisiin raportti suomeksi ja pohjoissaameksi.
sme: Bargojoavku dagai dasa lassin evttohusa, ahte Akwé: Kon -rávvagiid heaiveheamis dikšun- ja geavahanplánas bar

source: Sovittiin myös, että raportti käännetään englanniksi.
sme: Sohppojuvvui maid, ahte raporta jorgaluvvo eŋgelasgillii.

source: Työryhmän tuottamat asiapaperit ja kokousmuistiot on tallennettu Metsähallituksen arkistoon.
sme: Bargojoavkku buvttadan áššebáhpirat ja čoakkán muittuhan čállagat leat furkejuvvon Meahciráđđehusa arkivii.

source: Ohjeiden mukaan suunnitelmassa tulee tunnistaa luonnon monimuotoisuutta, saamelaisia ja alueiden käyttöä koskeva lainsäädäntö ja soveltaa niitä hoito- ja käyttösuunnitelman laadinnassa.
sme: Rávvagiid mielde plánas galget identifiserejuvvot luonddu máŋggahápmásašvuohta, lágat, mat gusket sápmelaččaid ja guovlluid geavahusa ja dat galget heivehuvvot dikšun- ja geavahanplána ráhkadeamis.

source: Työryhmä laati hoito- ja käyttösuunnitelmaan ohjeiden mukaiset perusselvitykset kansallisesta lainsäädännöstä ja Suomen kansainvälisistä velvoitteista.
sme: Bargojoavku ráhkadii rávvagiid mielde dikšun- ja geavahanplánii vuođđočilgehusaid álbmotlaš lágain ja Suoma riikkaidgaskasaš geatnegasvuođain.

source: Työryhmä laati perusselvitykset alueen saamelaisesta tavanomaisesta luonnonkäytöstä (poronhoito, kalastus, metsästys, keräily ja käsityö), kulttuuriperinnöstä sekä alueen merkityksestä saamelaiskulttuurille.
sme: Bargojoavku ráhkadii vuođđočilgehusaid guovllu sámiid dábálaš luonddugeavahusas (boazodoallu, guolástus, bivdu, čoaggin ja duodji), kulturárbbis ja guovllu mávssolašvuođas sámi kultuvrii.

source: Työryhmä laati kuvauksen alueen saamelaisporonhoidosta alueen paliskuntia kuultuaan.
sme: Bargojoavku ráhkadii gov vádusa guovllu sámi boazodoalus dan maŋŋel go lei gullan guovllu bálgesiid.

source: 11 Työryhmä kävi läpi seuraavat lait ja kansainväliset sopimukset: Suomen perustuslaki (731/1999), Laki Metsähallituksesta (1378/2004), Erämaalaki (62/1991), Poronhoitolaki (848/1990), Saamen kielilaki (1086/2003), Biodiversiteettisopimus (SopS 78/1992), kansalais- ja poliittisia oikeuksia koskeva yleissopimus (KP-sopimus (SopS 7-8/1976)), artikla 27, Euroopan neuvoston vähemmistöpuitesopimus (SopS 2/1998), artikla 5, Euroopan neuvoston maisemayleissopimus SopS 14/2006), artikla 5, YK:n julistus alkuperäiskansojen oikeuksista, artiklat 11,19, 20, 26, 29, 31, 32. Lisäksi työryhmä on käsitellyt seuraavia suosituksia: YK:n rotusyrjintäkomitea, yleissuositus XXII (51) ja YK:n ihmisoikeuskomitean ratkaisukäytäntöä artikla 27 liittyen.
sme: 11 Bargojoavku manai čađa čuovvovaš lágaid ja riikkaidgaskasaš soahpamušaid: Suoma vuođđoláhka (731/1999), Láhka meahci ráđđe husas (1378/2004), Meahcceláhka (62/1991), Boazo doallo láhka (848/1990), Sámi giellaláhka (1086/2003), Bio diversi teahtta soahpa muš (SopS 78/1992), Siviila ja politihkalaš rivttiid oktasaš soahpa muš (SP-soahpamuš (SopS 7-8/1976)), artikla 27, Eurohpa ráđi vehádat rápmasoahpamuš (SopS 2/1998), artikla 5, Eurohpa ráđi duovdda oktasašsoahpamuš SopS 14/2006), artikla 5, ON:a julggaštus álgoálbmogiid rivttiin, artiklat 11,19, 20, 26, 29, 31, 32. Dasa lassin bargojoavku lea gieđahallan čuovvovaš ávžžuhusaid: ON:a nállevealahankomitea, oppalašávžžuhus XXII (51) ja ON:a olmmošriektekomitea mearrádusgeavat, mi guoská artikla 27.

source: Erämaa on tärkeää talvi- ja kesälaidunaluetta.
sme: Meahcci lea dehálaš dálve- ja geasseguohtoneanan.

source: Kuvassa poroeloa ajetaan ympäri ja tarkistetaan poroelon ja laidunten kunto.
sme: Govas ealu birravuodjin ja seammas dárkkistuvvo makkár álššaid nalde bohccot lea ja makkár ortnegis guohtoneatnamat leat.

source: Kuva IngaBriitta Magga.
sme: Govva Inga-Briitta Magga.

source: Hammastunturin erämaa-alue on jaettu suunnitelmassa kahteen eri vyöhykkeeseen: retkeily- ja luontomatkailuvyöhykkeeseen (20 % alueen pinta-alasta) ja syrjävyöhykkeeseen (80 % alueen pinta-alasta).
sme: Bátneduoddara meahcceguovlu lea juhkkojuvvon plánas guovtti sierra avádahkii: vánddardan- ja luondduturismaavádahkii (20 % guovllu viidodagas) ja ravdaavádahkii (80 % guovllu viidodagas).

source: Vyöhykejaon määrittämisessä kuultiin työryhmää ja työryhmä tuki vyöhykejakoa.
sme: Avádatjuogu meroštallamis leat gullan bargojoavkku ja bargojoavku doarjjui avádatjuogu.

source: Syrjävyöhyke, jonne ei ohjata matkailu- ja muuta elinkeinotoimintaa, on saamelaiskulttuurin ja poronhoidon ydinaluetta.
sme: Ravdaavádat, gosa ii stivrejuvvo turisma- ja eará ealáhusdoaibma, lea sámi kultuvrra ja boazodoalu váimmusguovlu.

source: Työryhmä määritti suunnitelman saamelaiskulttuuria ja poronhoitoa koskevat arvot, niiden kuvauksen sekä selvitti, mitkä toiminnot voivat uhata näitä arvoja.
sme: Bargojoavku meroštalai plána sámi kultuvrra ja boazodoalu árvvuid, daid govvádusa ja čilgii, mat doaimmaid sáhtte uhkidit dáid árvvuid.
